[
  {
    "id": 1,
    "title": "대여금",
    "content": "대여금이란 금전 소비대차 계약에 따라 채권자가 채무자에게 금전을 빌려준 경우, 이를 반환받을 권리를 의미한다. 채무자는 약정된 기한 내에 원금과 이자를 상환해야 하며, 이를 이행하지 않을 경우 채권자는 민사소송을 통해 대여금 반환을 청구할 수 있습니다. 큰돈을 정식으로 빌려줄 경우에는 차용증을 쓰거나 공증을 해서 증거가 분명하지만, 친구나 선후배간에 급하다고 부탁해서 여러 차례 송금해준 경우 입증이 어려울 수 있습니다. 금전거래는 반드시 계좌를 통해서 해야 하고, 카톡으로 누적액 확인 및 변제독촉을 해서 답변을 받아놔야 훗날에 대비할 수 있습니다. 밥을 악용하는 사람들은 소멸시효가 짧은 어음(3년)이나 상거래상 채권을 발생시켜서 채권자를 안심시킨 다음 소멸시효 완성을 주장하기도 하므로, 누군가에게 거액을 빌려줬다면 이에 적합한 증거를 확보해둔 것인지 변호사에게 상담받아 확인해 주시는 것이 좋습니다."
  },
  {
    "id": 2,
    "title": "물품대금",
    "content": "물품대금은 매매계약에 따라 매수인이 매도인에게 물품을 인도받은 후 그 대가로 지급해야 할 돈입니다. 물품이 인도되었음에도 매수인이 대금을 지급하지 않는 경우, 매도인은 민사소송을 통해 물품대금 청구를 할 수 있습니다. 그런데 보통 물품거래는 계속적으로 이루어지면서 대금이 수령후 바로 이루어지기보다는 누적해서 추후에 한 번씩 지급되는 경우가 많아 배송한 물품 수량이라든지 그 동안 정산된 금액에 대하여 양자의 입장이 달라 분쟁이 야기되기도 합니다. 매수인은 물품 수령시 반드시 개수를 확인하고 납품확인서를 발급, 서명해야 하며 매도인은 이에 따라 세금계산서를 발급해야 합니다. 상대방의 재정사정이 갑자기 악화될 수도 있으니 무조건 믿고 기다려서는 안됩니다. 계약서대로 지급이 안될 시에는 가압류부터 서둘러야 할 것입니다."
  },
  {
    "id": 3,
    "title": "공유물분할",
    "content": "공유물분할이란 두 사람 이상이 공동으로 소유하고 있는 재산(공유물)을 각자의 지분에 따라 나누는 절차를 말합니다. 상속받은 부동산을 상속인들이 법정지분대로 소유하고 있는 경우가 대표적 공유물이라고 할 수 있는데, 공유자 전원의 동의 없이는 그 부동산을 처분할 수 없는 어려움이 있습니다. 어떤 사람은 돈이 필요해 매각을 원하는데 반대자가 있는 경우 분할이 필요한데 보통 지형이 반듯하지 않은 경우 분할할 토지의 조건이 달라 분필을 하기는 더욱 어렵습니다. 이때 공유물분할청구소송를 해 공유물을 현실적으로 분할하는 ‘현물분할’, 매각 후 대금을 나누는 ‘경매분할’ 등을 판결받을 수 있습니다. 경매분할 판결이 된 을 경우 공유물을 경매에 붙여 그 매각대금에서 비용을 공제한 후 각자의 지분만큼 수령하면 됩니다."
  },
  {
    "id": 4,
    "title": "손해배상",
    "content": "손해배상이란 타인의 불법행위 또는 계약위반으로 인해 발생한 손해를 금전 등으로 보상하는 것을 말합니다. 손해는 재산적 손해뿐 아니라 정신적 손해(위자료)도 포함되며, 피해자는 가해자에게 손해배상을 청구할 수 있습니다. 그렇지만 이를 위해서는 손해발생의 원인이 위법행위이거나 계약위반임이 명백해야 하며 가해자의 행위와 피해자의 손해간에 인과관계가 분명해야 하며 고의 또는 과실이 존재함이 입증되어야 합니다. 손해배상사건에서 손해는 입원이나 치료로 지급된 금액이나 손해복구에 쓰인 비용과 실제로 일을 하지 못해 입은 소득상의 손해를 말하며 여기에 정신적 고통에 대한 위자료가 더해져 액수가 정해집니다. 장애가 발생한 경우 신체감정이 필요하며 현재 소득정도에 따라 손실액이 다르게 판단됩니다."
  },
  {
    "id": 4,
    "title": "직장 내 괴롭힘",
    "content": "직장 내 괴롭힘은 사용자 또는 근로자가 직장에서의 지위 또는 관계 등의 우위를 이용하여 다른 근로자에게 신체적·정신적 고통을 주거나 근무환경을 악화시키는 행위를 의미합니다. 이러한 행위는 근로기준법에 따라 금지되며, 피해자는 사용자의 보호 조치를 요구하거나 민사상 손해배상을 청구할 수 있습니다. 반복적이거나 악의적인 괴롭힘은 형사처벌의 대상이 되기도 합니다. 노동청에 신고를 하면 피해자의 근무처에서는 조사위원회를 구성해 사건진상에 대하여 사실관계를 조사하여야 하며 이 조사결과를 심의위원회에 붙여 가해자에 대한 징계여부를 결정하게 됩니다. 괴롭힘 행위 중에 폭행이나 모욕 등이 포함된 경우 별도의 형사고소도 가능합니다."
  }
]
