[
  {
    "id": 1,
    "title": "이혼",
    "content": "이혼은 법률혼을 해소하는 절차로, 부부로 생활하였던 가족관계를 정리하면서 위자료,재산분할, 자녀양육권, 양육비를 결정해 재산을 분할하는 것입니다. 우리나라에서는 반드시 가정법원을 거쳐야만 이혼이 성립됩니다. 협의이혼의 경우에는 신청일과 협의이혼의사확인일에 당사자들이 출석하는 것이 원칙입니다. 그리고위자료나 재산분할은 각자 협의해야 하는데 이 부분이 쉽지 않고 약속을 한다해도 이행이 불확실합니다. 그래서 모든 문제를 한 번에 명확히 해결하고자 재판이혼을 택하게 됩니다. 재판상 이혼은 배우자의 부정행위, 악의적 유기, 부당한 대우, 생사 불명, 혼인 유지가 어려운 중대한 사유 등이 있을 때 가능합니다. 이혼 시에는 단순히 관계를 정리하는 것을 넘어 재산 분할, 위자료, 양육권 및 친권자 지정, 면접교섭권 등 다양한 법적 쟁점이 함께 다뤄집니다. 특히 자녀가 있을 경우에는 그에 대한 결정이 중요하므로, 이혼을 고려할 때는 감정적인 판단을 넘어서 법률 전문가의 조언을 받아 신중하게 접근하는 것이 필요합니다."
  },
  {
    "id": 6,
    "title": "위자료",
    "content": "위자료는 혼인파탄의 책임이 있는 배우자에 대한 정신적 손해배상 청구입니다. 부정행위나 폭행의 증거가 있는 경우 인정되며 그 금액은 행위의 정도, 기간, 횟수, 증거의 양, 피해자의 고통 정도를 고려해 종합적으로 판단됩니다. 부정행위의 경우 배우자와 상간자의 공동불법행위에 해당하므로 두 사람을 피고1,2로 하여 소송을 하기도 합니다. 배우자의 부정행위를 알고 큰 충격을 받았지만 아이들이 너무 어려서 이혼까지는 하기 어려울 경우 민사로 손해배상을 청구해 정신적 고통에 대한 위자료만을 받기도 합니다."
  },
  {
    "id": 3,
    "title": "재산분할",
    "content": "최근의 이혼소송은 재산분할 다툼이 치열합니다. 결혼기간이 10년 이상 되면 가정법원에서는 결혼전 소유한 고유재산이나 상속,증여받은 고유재산에 대하여도 분할대상재산에 모두 포함시키며 이를 기여도 산정시 참작한다고 하지만 정확하게 고려되지는 않습니다. 갑자기 이혼청구를 받고 재산까지 내줘야 하는 피고입장에서는 큰 상처와 손실을 입습니다. 또 아이들을 데리고 살아가기 원하는 원고 입장에서는 19세 이후 양육비 보장이 없기 때문에 어떻게든지 재산분할을 더 받기 위해 노력해야 합니다. 이런 경우, 경험이 많은 전문변호사만이 실제적인 상세한 도움을 줄 수 있습니다. 위자료 영역도 마찬가지입니다. 혼인파탄사유에 대하여 법원에서는 뚜렷하고 강력한 증거가 없이는 대부분 쌍방책임으로 가는 경우가 많습니다. 증거수집이 절대적으로 필요하니 이혼소송 전에 미리 상담을 받으시고 준비하시는 것이 좋습니다."
  },
  {
    "id": 4,
    "title": "양육권",
    "content": "이혼을 하게 되면 그동안 공동이었던 친권자 및 양육자가 일방으로 결정됩니다. 친권은 법정대리권을 의미하므로 아이의 기본증명서에 등재되지만 양육권은 양육자를 지정할 뿐 기재되지는 않습니다. 부모가 모두 아이양육을 원하는 경우와 부모 모두 아이를 양육하기 어렵다고 하는 경우, 법원에서는 가사조사를 통해 ‘아이의 복지를 위해’ 결정해야 합니다. 부모의 소득, 자녀의 나이, 양육환경, 보조양육자 존재 등을 종합적으로 고려하여 결정하지만 아이들에게 최대한 충격이 적은 방법을 존중합니다."
  },
  {
    "id": 5,
    "title": "양육비",
    "content": "양육비는 판결문이나 조정조서 또는 양육비부담조서로 기재되며 이는 집행력을 갖습니다. 협의이혼 시 양육비를 결정하지 않았더라도 혼자서 양육하는데 너무 힘들고 아이를 위해서도 돈이 필요하다 할 때는 상대방에게 못받은 양육비에 대하여 ‘과거양육비’를 청구할 수 있습니다. 그러므로 비양육자는 소액이라도 양육비를 조금씩 지급하는 것이 좋습니다. 공식적으로는 양육비변경청구가 있기는 하지만, 아이가 성장하면서 교육비 등은 더 많이 들기 때문에 자신의 형편이 어렵다고, 파산을 했거나 기초수급자이며  아프다고 해서 양육비가 감액되거나 면제되기는 어렵습니다. 상대방이 소득이 높아졌거나 사업에 성공해 큰 돈을 벌었다면 증액청구가 가능하지만 전적으로 경제사정에 따라 판단됩니다. 비양육자는 자녀가 만19세가 되기 전까지 만 법적으로 양육비 지급의무가 있지만, 합의에 의하여 대학등록금이나 결혼비용을 1/2을 지급한다든지 하는 약정을 할 수도 있습니다. 면접교섭은 비양육자가 원하는 경우 주말 숙박, 방학 및 명절 면접 등이 허용되기도 합니다."
  },
  {
    "id": 2,
    "title": "사실혼",
    "content": "사실혼은, 당사자간 혼인의 의사가 있고 객관적으로 부부공동생활을 영위한다고 사회적으로 인정되지만 혼인신고를 하지 않은 경우를 말합니다. 보통 결혼식은 했으나 혼인신고를 하지 않은 경우나 실제 부부로 생활하지만 재혼가정의 각 자녀들 문제로 혼인신고를 하지 않는 경우가 해당합니다. 최근에는 동거부부가 늘어나고 있어서 이들이 관계를 청산할 때도 재산분할 합의가 되지 않는 경우 사실혼해소를 원인으로 청구하게 됩니다. 과거에는 그 기준이 엄격하였으나 최근에는 동거인 경우도 요건을 갖추면 인정되는 추세입니다. 사실혼관계가 해소될 때는 이혼과 같이 위자료, 재산분할청구 등이 가능하지만 상속권은 발생하지 않습니다. 법률상 배우자가 아니므로 건강보험 피부양자 등록은 불가하지만, 함께 거주하던 주택의 임차권은 승계가 가능합니다. 상대방의 갑작스런 사망으로 사실혼관계가 종료된 경우에는 재산분할청구권을 인정받기 어려우니 생활하는 동안 어느 정도 재산분배를 하셔서 명의이전을 해놓은 것이 좋고 그렇지 않은 경우 다른 방식으로 소송을 할 수 있으나 쉽지는 않습니다.  가정법원에서 ‘사실혼관계존재확인’을 받으시면 유족연금신청이 가능하오니 전문변호사를 찾아주시기 바랍니다."
  }
]
